/*
 *  Localizable.strings
 *  Admin Utility
 */

/* General */
"AirPortUtility"= "Utilitaire AirPort";
"AdminUtility"	= "Utilitaire AirPort";
"AboutAirPortUtility" = "À propos de %@";
"HideAirPortUtility" = "Masquer %@";
"QuitAirPortUtility" = "Quitter %@";

/* Button Titles */
"OK"			= "OK";
"Cancel"		= "Annuler";
"ConfirmUpload"	= "Télécharger";
"GoBack"		= "Revenir";
"Continue"		= "Continuer";
"Close"			= "Fermer";
"DontClose"		= "Ne pas fermer";
"Done"			= "Terminé";
"Switch"		= "Permuter";
"DontSwitch"	= "Ne pas permuter";
"Yes"			= "Oui";
"No"			= "Non";
"DontSave"		= "Ne pas enregistrer";
"Save"			= "Enregistrer";
"Revert"		= "Revenir";
"Update"		= "Mettre à jour";
"DontUpdate"	= "Ne pas mettre à jour";
"Optional"		= "(Facultatif)";
"OtherDotDotDot" = "Autre…";
"MoreInfo"		= "En savoir plus…";
"Download"		= "Télécharger";
"Remove"		= "Supprimer";
"DontRemove"	= "Ne pas supprimer";
"Edit"			= "Modifier";
"EditEllipsis"	= "Modifier…";
"Resume"		= "Reprendre";


/* Keychain information */
"keychainBaseStationDescription" = "Mot de passe de la borne d’accès AirPort";
"keychainBaseStationType" = "Borne d’accès AirPort";
"keychainNetworkDescription" = "Mot de passe du réseau AirPort";
"keychainAirDiskDescription" = "Mot de passe du disque AirPort";
"keychainNetworkType" = "Réseau AirPort";
"keychainSpeakerDescription" = "mot de passe de l’application";
"keychainSpeakerType" = "Haut-parleur distant";

/* Password sheet and keychain strings */
"OtherPrompt" = "Saisir l’adresse et le mot de passe :";
"PasswordPrompt" = "Saisissez le mot de passe du périphérique sans fil AirPort sélectionné :";
"SaveSecuritySettings" = "Chiffrer les mots de passe pour plus de sécurité";
"SaveSecuritySettingsDescription" = "Vous devrez indiquer le mot de passe %@ pour visualiser ou importer ces mots de passe ultérieurement.";
"PasswordPromptDoc" = "Saisissez un mot de passe pour ce fichier de réglages, afin de visualiser tous les réglages et les mots de passe. Pour visualiser tous les réglages saufs les mots de passe, cliquez sur Continuer sans saisir de mot de passe.";
"SaveSecuritySettingsNotEncrypted" = "Les mots de passe ne seront pas chiffrés et seront enregistrés avec un niveau de sécurité moins important.";
"RememberPassword" = "Mémoriser dans mon trousseau";
"KeychainRemoveAreYouSure" = "Voulez-vous vraiment supprimer ce mot de passe du trousseau ?";
"KeychainRemoveExplain" = "Si vous supprimez ce mot de passe du trousseau, vous serez invité à le saisir à chaque fois.";

/* AOL Login script -- probably no need to localize */
"AOL"			= "AOL";

/* Help book name */
"AirPortHelp"	= "Aide Utilitaire AirPort";
"AirPortServiceAndSupport" = "Service et assistance AirPort";
"AirPortServiceAndSupportURL" = "http://www.apple.com/fr/support/airport/";

/* Open/Save panel button titles */
"Open"			= "Ouvrir";
"Export"		= "Exporter";
"Import"		= "Importer";

/* Discovery Window toolbar items and tool tips*/
"Other"			= "Autre";
"OtherTip"		= "Configurez un autre périphérique sans fil AirPort";
"Rescan"		= "Rechercher à nouveau";
"RescanTip"		= "Rechercher à nouveau des périphériques sans fil AirPort";
"Configure"		= "Configurer";
"ConfigureTip"	= "Configurer le périphérique sans fil AirPort sélectionné";

/* Software Update */
"SoftwareUpdateNewer" = "Une nouvelle version (%@) de l’Utilitaire AirPort est disponible.";
"SoftwareUpdateExplain" = "Cliquez sur Mettre à jour... pour quitter Utilitaire AirPort et obtenir le nouveau logiciel.";
"SoftwareUpdateTitle" = "Mise à jour du logiciel AirPort";
"SoftwareUpdateButton" = "Mettre à jour…";
"SUFirmwarePrompt" = "Un nouveau programme interne est disponible.";
"SUFirmwareExplain" = "Téléchargez le programme interne pour mettre à jour vos périphériques sans fil AirPort.";
"SUFirmwareExplainDetails" = "Sélectionnez le programme interne à télécharger. À l’issue de ce téléchargement, vous pourrez mettre à jour vos périphériques sans fil Airport.";
"SUChoosePrompt" = "Un nouveau programme interne est disponible pour %d périphériques sans fil AirPort.";
"SUChooseExplain" = "Cliquez sur « Mettre à jour » pour commencer.";
"SUChooseExplainDetails" = "Sélectionnez les périphériques sans fil AirPort à mettre à jour, puis cliquez sur Mettre à jour pour installer le nouveau programme interne.";
"SUOneUpdatePrompt" = "Un nouveau programme interne (%1$@) est disponible pour le périphérique sans fil AirPort « %2$@ ».";
"SUOneUpdateExplain" = "Cliquez sur « Mettre à jour » pour commencer.";
"SoftwareUpdateEverythingUpToDate" = "Aucune mise à jour pour Utilitaire AirPort ou l’un de vos périphériques sans fil AirPort n’est disponible pour l’instant.";
"SoftwareUpdateAUIsUpToDate" = "Cette version de l’Utilitaire AirPort (%@) est la version la plus récente disponible.";
"SoftwareUpdateFWIsUpToDate" = "Cette version du programme interne du périphérique sans fil AirPort (%@) est la plus récente actuellement.";
"SoftwareUpdateBadFirmware" = "Le fichier de programme interne sélectionné n’est pas compatible avec ce périphérique sans fil AirPort.";
"SoftwareUpdateDownloadError" = "Une erreur est survenue lors du téléchargement du programme interne.";
"SoftwareUpdateShowDetails" = "Afficher les détails";
"SoftwareUpdateHideDetails" = "Masquer les détails";
"SoftwareUpdateDirty" = "En mettant à jour ce périphérique sans fil AirPort, vous perdrez vos modifications non enregistrées.";
"SUSkip" = "Ignorer";
"SUPasswordPrompt" = "Saisissez le mot de passe de « %@ » :";
"SUVersion" = "Version du programme interne";
"SUDownloadProgressPrompt" = "Téléchargement de la mise à jour de programme interne %1$d sur %2$d en tout";
"SUUpdateProgressPrompt" = "Mise à jour du périphérique sans fil AirPort %1$d sur un total de %2$d";
"SUUpdateProgressMessage" = "Mise à jour du programme interne « %1$@ » de %2$@…";
"SUWaitingRestartMessage" = "En attente du redémarrage de « %@ »…";
"SUAutoCheckConfirm" = "Utilitaire AirPort s’ouvre s’il existe une mise à jour pour votre périphérique sans fil AirPort ou si un périphérique sans fil AirPort signale un problème.";
"SUAutoCheckExplain" = "Vous pouvez modifier ces réglages dans les préférences d’Utilitaire AirPort.";
"SUAutoCheckCheckbox" = "Rechercher des mises à jour à l’ouverture d’Utilitaire AirPort";
"SUServerFailure" = "Une erreur de connexion au serveur de mise à jour s’est produite. Contrôlez vos réglages réseau puis relancez l’opération.";
"SUInternalServerLabel" = "Serveur interne :";
"SUBackgroundCheckbox" = "Rechercher automatiquement les mises à jour :";
"SUHourly" = "toutes les heures";
"SUDaily" = "chaque jour";
"SUWeekly" = "chaque semaine";
"SUMonthly" = "chaque mois";
"SUBackgroundDownloadCheckbox" = "Télécharger automatiquement les mises à jour de programme interne";
"SUBackgroundDownloadExplain" = "Utilitaire AirPort s’ouvrira lorsque les mises à jour seront prêtes à être installées.";

/* Discovery Window */
"IP4Address" = "Adresse IPv4";
"IP6Address" = "Adresse IPv6";
"Interface" = "Interface";
"AirPortDesc" = "AirPort (%@)";
"EthernetDesc" = "Ethernet (%@)";

/* Document Toolbar Items and Tabs */
"Restart"				= "Redémarrer";
"HardReset"				= "Rétablir les réglages par défaut…";
"Upload"				= "Télécharger";
"Default"				= "Par défaut";
"EquivPW"				= "Mot de passe";
"Summary"				= "Résumé";
"SummaryTip"			= "Afficher les réglages de ce périphérique sans fil AirPort et du réseau sans fil";
"AirPort"				= "AirPort";
"AirPortTip"			= "Définir les options de votre réseau sans fil";
"AirPort.Summary"		= "Résumé";
"AirPort.Summary.Version" = "Version";
"AirPort.BaseStation"	= "Borne d’accès";
"AirPort.BaseStation.Options" = "Options de la borne";
"AirPort.BaseStation.Hostname" = "Nom d’hôte de la borne d’accès";
"AirPort.Wireless"		= "Sans fil";
"AirPort.Wireless.Options" = "Options de réseau sans fil";
"AirPort.Wireless.AppleWiFiConnect" = "Options de client sans fil";
"AirPort.WDS"			= "WDS";
"AirPort.ACL"			= "Contrôle d’accès";
"Internet"				= "Internet";
"InternetTip"			= "Configurer la manière dont ce périphérique sans fil AirPort se connecte à Internet et partage sa connexion à Internet";
"Internet.Main"			= "Connexion à Internet";
"Internet.TCPIP"		= "TCP/IP";
"Internet.Modem"		= "Modem";
"Internet.PPPoE"		= "PPPoE";
"Internet.DHCP"			= "DHCP";
"Internet.NAT"			= "NAT";
"Music"					= "Musique";
"MusicTip"				= "Configurer votre AirPort Express pour diffuser la musique d’iTunes via des haut-parleurs distants";
"Printers"				= "Imprimantes";
"USB"					= "Partage via USB";
"PrintersTip"			= "Afficher et modifier les réglages des imprimantes USB disponibles à partir de votre périphérique sans fil AirPort";
"USBTip"				= "Afficher et modifier les réglages des périphériques USB disponibles à partir de votre périphérique sans fil AirPort";
"PrintersScanners"		= "Imprimantes et scanners";
"PrintersScannersTip"	= "Afficher et modifier les réglages des imprimantes et scanners USB disponibles à partir de votre périphérique sans fil AirPort";
"Drives"				= "Disques";
"DrivesTip"				= "Afficher et modifier les réglages des périphériques de stockage disponibles à partir de votre périphérique sans fil AirPort";
"Drives.Disks"			= "Disques";
"Drives.FileSharing"	= "Partage de fichiers";
"Drives.Accounts"		= "Comptes";
"Advanced"				= "Avancé";
"Advanced.MobileMe"		= "MobileMe";
"Advanced.Firewall"		= "Mappage de port";
"Advanced.PortMapping"	= "Mappage de port";
"Advanced.IPv6"			= "IPv6";
"Advanced.IPv6Firewall"	= "Coupe-feu IPv6";
"Advanced.Dialin"		= "Appel PPP";
"Advanced.Statistics"	= "Historiques et stat.";
"AdvancedTip"			= "Afficher et modifier des réglages de périphérique sans fil AirPort plus avancés";
"Profiles"				= "Profils";
"ProfilesTip"			= "Profils";
"Statistics"			= "Statistiques";
"Statistics.Logging"	= "Historiques";
"Statistics.Wireless"	= "Clients sans fil";
"Statistics.DHCP"		= "Clients DHCP";
"StatisticsTip"			= "Afficher des informations sur l’état du périphérique sans fil AirPort, y compris les journaux syslog et les informations sur les clients";
"Search"				= "Rechercher un réglage";
"SearchTip"				= "Rechercher le réglage d’un périphérique sans fil AirPort par son nom. Sélectionner un nom permet d’accéder à la sous-fenêtre du réglage correspondant.";

/* Panel layout */
"AirPort.Summary.labelPercentage" = "50";
"AirPort.Summary.Version.labelPercentage" = "50";
"AirPort.BaseStation.labelPercentage" = "50";
"AirPort.BaseStation.Options.labelPercentage" = "50";
"AirPort.BaseStation.Hostname.labelPercentage" = "70";
"AirPort.Wireless.labelPercentage" = "40";
"AirPort.Wireless.Options.labelPercentage" = "70";
"AirPort.Wireless.AppleWiFiConnect.labelPercentage" = "50";
"AirPort.GuNe.labelPercentage" = "50";
"AirPort.WDS.labelPercentage" = "50";
"AirPort.ACL.labelPercentage" = "50";

"Internet.Main.labelPercentage" = "40";
"Internet.TCPIP.labelPercentage" = "40";
"Internet.Modem.labelPercentage" = "40";
"Internet.DHCP.labelPercentage" = "40";
"Internet.NAT.labelPercentage" = "50";

"Music.labelPercentage" = "50";

"Printers.labelPercentage" = "50";
"USB.labelPercentage" = "50";
"Drives.Disks.labelPercentage" = "50";
"Drives.FileSharing.labelPercentage" = "45";
"Drives.Accounts.labelPercentage" = "50";

"Advanced.MobileMe.labelPercentage" = "50";
"Advanced.Firewall.labelPercentage" = "40";
"Advanced.PortMapping.labelPercentage" = "50";
"Advanced.IPv6.labelPercentage" = "50";
"Advanced.IPv6Firewall.labelPercentage" = "50";
"Advanced.Dialin.labelPercentage" = "50";
"Advanced.Statistics.labelPercentage" = "50";

/* Document */
"UpdateChanges" = "Souhaitez-vous mettre à jour les réglages de ce périphérique sans fil AirPort avant de fermer ?";
"WSCUpdateChanges" = "Vous avez apporté des modifications au périphérique sans fil AirPort et vous devez les enregistrer avant de pouvoir ajouter des clients sans fil. Cliquez sur Mettre à jour pour enregistrer les modifications, puis réessayez.";
"SwitchContinue" = "Voulez-vous vraiment changer de périphérique sans fil AirPort ?";
"SwitchUpdateLost" = "Si vous changez de borne sans faire de mise à jour, vos modifications seront perdues."; 
"UpdateLost" = "Vos modifications seront perdues si vous n’effectuez pas la mise à jour.";
"Passwords" = "Mots de passe";
"errMatchPassword" = "Les mots de passe ne concordent pas. Le même mot de passe doit être saisi dans les deux champs.";
"ImportPrompt" = "Importez toute la configuration du périphérique ou bien n’importez que certains réglages.";
"ImportAll" = "Configuration complète du périphérique";
"ImportAllOther" = "Tous les autres réglages";
"SwitchNetworksPrompt" = "Voulez-vous vraiment permuter les réseaux sans fil ?";
"SwitchNetworksMore" = "La configuration de ce périphérique sans fil AirPort requiert la permutation des réseaux sans fil. Celle-ci peut interrompre votre connexion à Internet.";
"TaskMaintenanceClose" = "Voulez-vous vraiment fermer cette fenêtre ?";
"TaskMaintenanceRecommendContinue" = "Si vous fermez la fenêtre maintenant, vos modifications seront perdues.";
"AssistClose" = "Voulez-vous vraiment fermer cette fenêtre ?";
"AssistReccomendContinue" = "Si vous ne poursuivez pas la mise à jour de votre périphérique sans fil AirPort guidée par l’assistant, vos modifications seront perdues.";
"PortConflict" = "L’activation de « %@ » entre en conflit avec l’un de vos mappages de ports. Ce dernier a donc été désactivé. Pour continuer à l’utiliser, modifiez son port public.";
"TooBusyToCloseGeneric" = "Utilitaire AirPort est occupé et ne peut être interrompu.";
"TooBusyToClose" = "Utilitaire AirPort est occupé avec « %@ » et ne peut être interrompu.";
"TooBusyToCloseExplain" = "Veuillez attendre que l’Utilitaire AirPort ait terminé avant de réessayer.";
"UpdatingFirmware" = "mise à jour du programme interne d’un périphérique sans fil AirPort";
"WritingConfiguration" = "écriture d’une configuration de périphérique sans fil AirPort";

/* Progress */
"closeOrReRead" = "Vous pouvez fermer cette fenêtre ou attendre le redémarrage du périphérique sans fil AirPort.";
"closeOrReReadSpecific" = "Fermez cette fenêtre ou attendez le redémarrage de « %@ ».";
"ReReadTimeout" = "Utilitaire AirPort n’est pas parvenu à détecter votre périphérique sans fil AirPort après le redémarrage.";
"ReReadTimeoutDescription" = "Les réglages de ce périphérique sans fil AirPort ont été mis à jour avec succès, mais une erreur est survenue lors de la connexion au réseau sans fil ou de la recherche du périphérique sans fil AirPort. Vous pouvez sélectionner votre réseau dans le menu Wi-Fi puis réessayer.";
"ReReadTimeoutDescriptionWin" = "Les réglages de ce périphérique sans fil AirPort ont été mis à jour avec succès, mais une erreur est survenue lors de la reconnexion au réseau sans fil ou de la recherche du périphérique sans fil AirPort. Vous devrez peut-être sélectionner votre réseau dans la section relative à la gestion des connexions réseau, puis réessayer.";
"ErrorCloseTryAgain" = "Une erreur s’est produite : fermez la fenêtre de configuration puis réessayez.";

/* Discovery */
"FoundDefaultBaseStation" = "L’Utilitaire AirPort a détecté une %@ avec des réglages par défaut.";
"FoundDefaultBaseStation.alternateArticle" = "L’Utilitaire AirPort a détecté une %@ avec des réglages par défaut.";
"FoundRestorableDefaultBaseStation" = "L’Utilitaire AirPort a détecté une %@ avec des réglages par défaut. Vous pouvez rétablir les réglages précédents de ce périphérique.";
"FoundRestorableDefaultBaseStation.alternateArticle" = "L’Utilitaire AirPort a détecté une %@ avec des réglages par défaut. Vous pouvez rétablir les réglages précédents de ce périphérique.";
"FoundJoinedBaseStation" = "L’Utilitaire AirPort a détecté une %@ à laquelle des clients demandent à se connecter.";
"FoundConfiguredBaseStation" = "Utilitaire AirPort a détecté une %@.";
"FoundConfiguredBaseStation.alternateArticle" = "Utilitaire AirPort a détecté une %@.";
"FoundBaseStationNeedsAttention" = "L’Utilitaire AirPort a détecté une %@ qui signale des problèmes.";
"FoundBaseStationNeedsAttention.alternateArticle" = "Utilitaire AirPort a détecté une %@ qui signale des problèmes.";
"FoundBaseStationPerformingTask" = "Utilitaire AirPort a détecté un %@ qui exécute une tâche.";
"FoundBaseStationPerformingTask.alternateArticle" = "Utilitaire AirPort a détecté un %@ qui exécute une tâche.";
"FoundBaseStationMigrationInterrupted" = "Utilitaire AirPort a détecté que la migration d’un disque Time Capsule a été interrompue.";
"FoundBaseStationWithEnrollee" = "Utilitaire AirPort a détecté un %@ avec une demande d’accès au réseau.";
"FoundBaseStationWithEnrollee.alternateArticle" = "Utilitaire AirPort a détecté un %@ avec une demande d’accès au réseau.";

"FoundBaseStationNeedsUpdate" = "Cette %@ doit être mise à jour avec une version plus récente du programme interne.";
"FoundEnrolleeNeedsAccess" = "« %@ » demande l’accès à votre réseau.";
"FoundEnrolleeAlreadyAuthed" = "« %@ » a été autorisé à accéder à votre réseau.";
"FoundEnrolleeAlreadyAuthedWaiting" = "En attente de la connexion au réseau de « %@ »…";
"FoundEnrolleeAlreadyJoined" = "« %@ » s’est connecté avec succès à votre réseau.";
"FoundEnrolleeNeedsPIN" = "Tapez le numéro PIN de cette demande d’accès au réseau et sélectionnez Autoriser";
"FoundEnrolleeGeneralError" = "Une erreur est survenue lors de la tentative d’autorisation de la demande du réseau. Vous pouvez réessayer.";
"FoundEnrolleePINWrong" = "Le PIN saisi est incorrect.";
"AppleWiFiConnectAuthorize" = "Autoriser";
"AppleWiFiConnectIgnore" = "Ignorer";	
"AppleWiFiConnectTableColumnName" = "Nom";
"AppleWiFiConnectTableColumnModel" = "Modèle";
"AppleWiFiConnectTableColumnMAC" = "Adresse MAC";
"AppleWiFiConnectSelectNetwork" = "Autoriser l’accès à";
"AppleWiFiConnectSelectNetwork.description" = "Sélectionnez le réseau sans fil auquel vous souhaitez \nvous connecter.";
"AppleWiFiGrantTimedAccess" = "Fournir l’accès";
"AppleWiFiGrantTimedAccess.1" = "Jusqu’à mon annulation";
"AppleWiFiGrantTimedAccess.2" = "Durée personnalisée";
"AppleWiFiGrantTimedAccess.86400" = "Pour un jour";
"AppleWiFiGrantTimedAccess.604800" = "Pour une semaine";
"AppleWiFiGrantTimedAccess.2592000" = "Pour un mois";
"AppleWiFiGrantTimedAccess.4294967295" = "Définitivement";
"AppleWiFiGrantTimedAccess.description" = "Spécifiez la durée au cours de laquelle ce client peut avoir accès au réseau.";
"AppleWiFiGrantTimedAccessCustom" = "Personnalisée";
"ContinueOrManual" = "Cliquez sur Continuer pour modifier les réglages de cette %@.";
"ContinueDefault" = "Cliquez sur Continuer pour configurer cette %@.";
"ContinueResolve" = "Cliquez sur Continuer pour résoudre les problèmes de cette %@.";
"FoundNone" = "Utilitaire AirPort n’a détecté aucun périphérique sans fil AirPort. Assurez-vous que le périphérique sans fil AirPort à configurer est branché et à portée de votre ordinateur, puis cliquez sur Chercher à nouveau.";
"MakeSure" = "Si ce périphérique sans fil AirPort n’est pas celui que vous souhaitez configurer, sélectionnez-en un autre dans la liste de gauche. S’il n’y figure pas, assurez-vous qu’il est branché et qu’il se trouve dans le rayon de détection de votre ordinateur.";
"PerformingTask" = "Affichez la progression de la tâche ou sélectionnez un autre périphérique sans fil AirPort à configurer.";
"PerformingTaskNeedPassword" = "Saisissez le mot de passe de %@ pour afficher la progression de la tâche ou sélectionnez un autre périphérique sans fil AirPort à configurer.";
"PasswordButton" = "Saisir le mot de passe…";
"NothingSelected" = "Sélectionnez le périphérique sans fil AirPort à configurer.";
"OldVersion" = "Version actuelle";
"InstallVersion" = "Nouvelle version";
"UpdateButton" = "Mettre à jour le programme interne…";
"ProgressStep.0" = "Recherche de la dernière version du programme interne…";
"ProgressStep.1" = "Communication avec cette %@ en cours…";
"ProgressStep.3" = "Téléchargement du programme interne…";
"ProgressStep.4" = "Téléchargement du nouveau programme interne vers cette %@…";
"ProgressStep.5" = "Mise à jour achevée…";

/* AirPort */
"SummaryPrompt" = "Cliquez sur le titre d’un réglage pour modifier le réglage correspondant :";
"SummaryWirelessClients" = "Clients sans fil";
"SummaryAllow" = "Autoriser les clients…";
"SummaryAddWireless" = "Ajouter des clients sans fil…";
"UpgradeFirmware" = "Mettre à niveau le programme interne";
"UpgradeFirmwareTo" = "Mettre à niveau à %@";
"ConfigureRadius" = "Configurer RADIUS…";
"RadioModeWarning" = "Le fait de sélectionner %@ peut empêcher certains clients d’accéder à ce réseau sans fil.";
"BaseStationsOptionsButton" = "Options…";
"WirelessOptionsButton" = "Options d’accès sans fil…";
"WDSMainLabel" = "WDS principal";
"WDSRemotesLabel" = "WDS distants";
"AutomaticDateTime" = "Régler l’heure automatiquement :";
"EveryoneElse" = " (par défaut)";
"NoAccess" = "Pas d’accès";
"FullAccess" = "Illimité";
"Expired" = "(expiré)";
"LocalAccessDescription" = "Un accès local désigne les clients pouvant accéder à votre réseau selon leur adresse MAC d’accès sans fil. S’il n’y en a pas, tous les clients peuvent accéder à votre réseau.";
"TimedAccessDescription" = "Un accès programmé détermine les heures et les jours auxquels un client peut accéder au réseau selon son adresse MAC d’accès sans fil. Le premier élément vous permet d’indiquer les possibilités d’accès par défaut de toutes les adresses MAC d’accès sans fil non répertoriées.";
"TimedAccessLockoutTitle" = "Restrictions d’accès programmé";
"TimedAccessLockoutMessage" = "L’entrée par défaut est Pas d’accès. Si vous n’ajoutez pas d’entrée permettant l’accès à cet ordinateur, vous ne pourrez pas accéder au réseau sans fil de ce périphérique AirPort après la mise à jour.";
"VerifySecret" = "Vérifier secret :";
"WirelessInternetSettings" = "Réglages Internet sans fil…";
"ChooseWirelessNetwork" = "Choisir un réseau sans fil…";

/* Internet */
"RenewDHCP" = "Renouveler le bail DHCP";
"NATDescription" = "La traduction d’adresses réseau (NAT) vous permet de partager une seule adresse IP publique avec des ordinateurs et des périphériques situés sur votre réseau.";
"EnableDefaultHost" = "Activer l’hôte par défaut sur :";
"InvalidDHCPBegin" = "La première adresse DHCP saisie n’est pas une adresse IP valide.";
"InvalidDHCPEnd" = "La dernière adresse DHCP saisie n’est pas une adresse IP valide.";
"InvalidRangeRemedy" = "Saisissez un nombre valide pour le dernier groupe de huit chiffres de l’adresse puis réessayez.";
"ConfigurePortMappings" = "Configurer les mappages de ports…";
"DHCPPrivateRange10Dot0" = "10.0";			/* DON'T LOCALIZE THIS */
"DHCPPrivateRange172Dot16" = "172.16";		/* DON'T LOCALIZE THIS */
"DHCPPrivateRange192Dot168" = "192.168";	/* DON'T LOCALIZE THIS */
"WirelessDescription" = "Sélectionnez le réseau sans fil que cette %@ devra utiliser pour se connecter à Internet.";

/* Music */
"iTunesDescription" = "Ce volet vous permet de configurer votre AirPort Express de manière à utiliser AirPlay.";

/* Printers */
"PrintersDescription" = "Cette sous-fenêtre présente les imprimantes USB connectées à votre périphérique sans fil AirPort.";
"NoPrinters" = "aucune";
"Printer" = "Imprimante";
"SharedName" = "Nom partagé";
"AccountName" = "Nom d’utilisateur";

/* USB */
"USBDevice" = "Périphérique USB";
"USBDeviceAccess" = "Accès";
"AccountCount" = "%d comptes";

/* Drives */
"StorageDescription" = "Cette sous-fenêtre affiche vos disques AirPort.";
"DiskBuiltIn" = "Disque Time Capsule";
"DiskBuiltInName" = "Nom du disque Time Capsule";
"DiskErasePrompt" = "Sélectionnez Effacer pour effacer les données de votre disque Time Capsule.";
"DiskErasePrompt2" = "Cliquez sur Démarrer pour effacer les données de votre disque Time Capsule.";
"DiskEraseButton" = "Effacer…";
"DiskActionButton" = "Début…";
"DiskEraseTCMenuItem" = "Effacer le disque";
"DiskArchiveTCMenuItem" = "Archiver le disque";
"DiskMigrateTCMenuItem" = "Faire migrer le disque";
"DiskArchivePrompt" = "Sélectionnez Archiver pour transférer les données de votre disque Time Capsule sur un disque AirPort connecté via USB.";
"DiskArchivePrompt2" = "Sélectionnez Démarrer pour transférer les données de votre disque Time Capsule sur un disque AirPort connecté via USB.";
"DiskArchiveButton" = "Archiver…";
"DiskMigrateArchiveErasePrompt" = "Sélectionnez l’action du disque Time Capsule que vous voulez effectuer, puis cliquez sur Démarrer.";
"MigrateAreYouSure" = "Voulez-vous vraiment faire migrer les données d’un autre disque Time Capsule vers ce disque Time Capsule ?";
"MigrateExplain" = "La migration à partir d’un autre disque Time Capsule permet de copier vos données sur ce disque Time Capsule et d’y placer votre sauvegarde Time Machine.";
"MigrateWarning" = "La migration du contenu d’un autre disque Time Capsule peut prendre beaucoup de temps.";
"DiskMigrateButton" = "Faire migrer…";
"MigrateFrom" = "Faire migrer les données à partir de";
"DiskArchiveNoDestPartitions" = "Aucun disque AirPort n’est disponible";
"DiskArchiveNoDestDescription" = "Assurez-vous que le périphérique de stockage dispose de l’espace suffisant pour l’archivage avant de le connecter au port USB de la borne d’accès.";
"DiskArchiveNameFreeSpaceFormat" = "%@ (%@ disponible)";
"DiskArchiveNameFreeSpaceInsufficientSpace" = "%@ (%@ disponible - espace insuffisant)";
"DiskArchiveNameDiskIsLocked" = "%@ (disque verrouillé)";
"UnmountDescription" = "Cliquez sur « Déconnecter tous les utilisateurs » si vous souhaitez débrancher un disque.";
"DiskMigrateSelect" = "Sélectionner le disque Time Capsule à faire migrer";
"DiskMigrateNoSources" = "Aucun disques Time Capsule disponibles";
"DiskMigrateNoSourcesDescription" = "Assurez-vous que le disque Time Capsule que vous souhaitez faire migrer est connecté à votre réseau.";
"DiskMigrateEraseTargetWarning" = "Le contenu de ce disque Time Capsule sera effacé lors du processus de migration du contenu du disque. Cette action est irréversible.";

"SharingOffDescription" = "La fonction Partage de fichiers est désactivée. Pour partager vos disques AirPort sur le réseau, sélectionnez l’onglet Partage de fichiers, activez le partage de fichiers puis sélectionnez Mettre à jour.";
"SharingTabButton" = "Partage de fichiers…";
"BytesSuffix" = "octets";
"KiloBytesSuffix" = "Ko";
"MegaBytesSuffix" = "Mo";
"GigaBytesSuffix" = "Go";
"TeraBytesSuffix" = "To";
"NoDrives" = "Aucun disque détecté.";
"NoDriveSelection" = "Sélectionnez un disque ou un volume.";
"nameField" = "Nom :";
"capacityField"	= "Capacité :";	
"availableCapacityField" = "Disponible :";
"usedCapacityField" = "Utilisé :";
"usersField" = "Utilisateurs :";
"SMARTStatus" = "État S.M.A.R.T. :";		/* Self-Monitoring, Analysis, and Reporting Technology - It's not localized. "Status" should be localized.*/
"SMARTVerified" = "vérifié";
"SMARTFailing" = "Échec";
"SMARTNotSupported" = "Non pris en charge";
"ArchiveAreYouSure" = "Voulez-vous vraiment archiver votre disque Time Capsule sur un disque connecté via USB ?";
"ArchiveExplain" = "Archivez votre disque dur pour sauvegarder vos données.";
"ArchiveWarning" = " L’archivage de votre disque Time Capsule peut prendre beaucoup de temps.";
"ArchiveTo" = "Destination :";
"Archive" = "Archiver";
"ArchiveConfirmStrong" = "L’archivage du disque Time Capsule sur un autre disque AirPort nécessite de l’espace libre sur le disque destinataire. L’archivage de vos données n’effacera aucun fichier.";
"UsersConnectedBullet" = "Des utilisateurs sont actuellement connectés à ce disque. Les modifications de fichier non enregistrées seront perdues.";
"EraseAreYouSure" = "Voulez-vous vraiment effacer le disque Time Capsule ?";
"EraseExplain" = "L’effacement du disque Time Capsule entraîne la suppression de tous les fichiers du disque.";
"EraseSecure" = "Effacement sécurisé";
"EraseSecureExplain" = "L’effacement sécurisé du disque requiert plus de temps, mais garantit le caractère irrécupérable des données.";
"Erase" = "Effacer";
"EraseQuick" = "Effacement rapide (non sécurisé)";
"EraseQuick.description" = "Efface les informations de répertoire afin que les données ne soient plus accessibles. Les données demeurent sur le disque jusqu’à ce que l’espace qu’elles occupent soit réquisitionné et qu’elles soient écrasées. Elles sont entre-temps potentiellement récupérables. Cette option est la plus rapide, mais la moins sûre.";
"EraseZeroOnce" = "Mise à zéro des données";
"EraseZeroOnce.description" = "Remplace toutes les données du disque par des zéros. Cette option offre une bonne sécurité des données dans un temps minimum.";
"EraseZero7Times" = "Effacement (7 passes)";
"EraseZero7Times.description" = "Écrit des données sur l’ensemble du disque à 7 reprises. Cette option offre un effacement des données du disque de haute sécurité et requiert 7 fois plus de temps que l’option Mise à zéro.";
"EraseZero35Times" = "Effacement (35 passes)";
"EraseZero35Times.description" = "Toutes les données du disque sont écrasées 35 fois. Cette option garantit un effacement hautement sécurisé des données du disque. Le processus à 35 passes prend 35 fois plus de temps que l’option Mise à zéro.";
"EraseTimeRequirementWarningSeveralDays" = "Cette option s’achèvera au bout de plusieurs jours.";
"EraseTimeRequirementWarningSpecific" = "Cette option s’achèvera au bout d’environ %@.";
"EraseConfirmStrong" = "L’effacement du disque Time Capsule entraîne la suppression de toutes les informations qu’il contient. Les informations stockées sur les autres disques AirPort connectés ne sont pas affectées.";
"EraseUsersConnectedBullet" = "Des utilisateurs sont actuellement connectés à ce disque. Les fichiers en cours d’utilisation sur ce disque seront supprimés.";
"Migrate" = "Faire migrer";
"MigrateConfirmStrong" = "La migration du disque Time Capsule sélectionné copiera tous les fichiers, y compris n’importe quelle sauvegarde Time Machine existante sur ce disque Time Capsule.";
"MigrateTaskBullet" = "La migration du disque Time Capsule peut prendre beaucoup de temps.";
"MigrateUsersConnectedBullet" = "Des utilisateurs sont actuellement connectés à ce disque. Les modifications de fichier non enregistrées seront perdues.";
"MaintenanceTaskBullet" = "Le voyant d’état de cette %@ clignote en émettant une lumière orange pendant ce processus.";
"MaintenanceTaskBullet2" = "Vous ne pourrez pas changer les réglages de %@, mettre à jour le programme interne ni le redémarrer avant sa redisponibilité.";
"MaintenanceTaskBullet3" = "L’effacement sécurisé du disque peut prendre beaucoup de temps. Pour effacer le disque plus rapidement, cliquez sur Annuler et recommencez en effaçant le disque sans effacement sécurisé.";
"DisconnectAllUsers" = "Déconnecter tous les utilisateurs…";
"Unmount" = "Démonter";
"Disconnect" = "Déconnecter";
"DisconnectAllUsersAreYouSure" = "Voulez-vous vraiment déconnecter tous les utilisateurs des disques partagés ?";
"DisconnectAllUsersExplain" = "Avant de supprimer un disque de votre %@, il est conseillé de déconnecter tout utilisateur y étant connecté. Veillez à ce que les utilisateurs connectés aux disques enregistrent leur travail avant la déconnexion. Une fois tous les utilisateurs déconnectés, la suppression d’un disque est sans danger.";
"DisconnectMessage" = "L’administrateur de ce %@ a décidé de déconnecter tous les utilisateurs des disques partagés.";
"ArchiveDiskMessage" = "L’administrateur de ce %@ est en train d’archiver ce disque AirPort.";
"EraseDiskMessage" = "L’administrateur de ce %@ est en train d’effacer ce disque AirPort.";
"MigrateSourceDiskMessage" = "L’administrateur de ce %@ est en train de faire migrer le contenu de ce disque Time Capsule.";
"MigrateDestDiskMessage" = "L’administrateur de ce %@ est en train de faire migrer le contenu d’un autre disque Time Capsule vers ce disque Time Capsule.";
"WillBeDisconnectedMessage" = "Tous les utilisateurs seront déconnectés de ce disque.";
"DiskStatus" = "État du disque";
"EraseDiskStatus" = "Effacer l’état du disque";
"ErasingWillTake" = "L’effacement sécurisé du disque va prendre environ %@.";
"EraseDiskSucceeded" = "Disque effacé.";
"EraseDiskFailed" = "Une erreur est survenue lors de l’effacement de ce disque.";
"EraseDiskPermissionError" = "Assurez-vous que vous pouvez copier des fichiers sur le disque, puis réessayez.";
"EraseInternalDiskFailed" = "Une erreur est survenue lors de l’effacement du disque Time Capsule. Veuillez réessayer.";
"EraseDiskProgress" = "État du disque : %@";
"EraseDiskSecurePass" = "Effacement sécurisé : passe %1$d sur %2$d";
"EraseDiskStarting" = "Effacement du disque commencé";
"EraseDiskFinishing" = "Fin de l’effacement du disque";
"EraseCancel" = "Annuler l’effacement sécurisé";
"CancelingTask" = "Annulation. Veuillez patienter.";
"EraseDiskCanceled" = "Le disque Time Capsule a été effacé. Les données devraient toutefois être récupérables à partir du disque dur car la phase d’effacement sécurisé a été annulée.";
"EstimatedTimeToComplete" = "Estimation du temps restant : %@";
"DaysHoursMinutesSeconds" = "%1$d days %2$2d:%3$2d:%4$2d";		/* example: "3 days 10:59:48" (remaining, not absolute time)*/
"HoursMinutesSeconds" = "%1$2d:%2$2d:%3$2d";					/* example: "10:59:48" (remaining, not absolute time)*/
"ArchiveDiskSucceeded" = "Le disque a été archivé avec succès.";
"ArchiveDiskError" = "Une erreur est survenue lors de l’archivage du disque Time Capsule.";
"ArchiveSizeError" = "L’espace libre sur le disque destinataire est insuffisant.";
"ArchiveNotFoundError" = "Le disque de destination est introuvable.";
"ArchivePermissionError" = "Le disque destinataire contient des erreurs d’autorisation.";
"ArchiveDiskStarting" = "Début de l’archivage du disque";
"ArchiveDiskStatus" = "État de l’archivage du disque";
"ArchiveDiskProgress" = "%1$@ sur %2$@";
"ArchiveCancel" = "Annuler l’archivage";
"ArchiveDiskCanceled" = "L’archivage du disque a été annulé.";
"ArchiveDiskCanceledArchiveDeleted" = "Des fichiers qui étaient archivés ont été supprimés du disque de destination.";
"ArchiveDiskCanceledArchiveRemains" = "Des fichiers qui étaient archivés sont disponibles sur le disque de destination.";
"ArchiveDiskFinishing" = "Finalisation";

"MigrateDiskSucceeded" = "Le contenu de l’autre disque Time Capsule a été transféré avec succès vers ce disque Time Capsule.";
"MigrateDiskError" = "Une erreur est survenue lors de la migration du contenu de l’autre disque Time Capsule vers ce disque Time Capsule.";
"MigrationInterrupted" = "La migration du disque Time Capsule a été interrompue.";
"MigrationResumeRestart" = "Vous pouvez reprendre ou redémarrer la migration.";
"MigrationResumeRestartCancel" = "Vous pouvez reprendre, redémarrer ou annuler la migration.";
"MigrationResumeRestartDesc" = "Le redémarrage de la migration effacera ce disque Time Capsule et fera migrer tous les fichiers issus de l’autre disque Time Capsule. La migration reprendra à l’endroit où elle a été interrompue.";
"MigrateSizeError" = "L’espace libre de ce disque Time Capsule n’est pas suffisant pour que tout le contenu d’un autre disque Time Capsule soit transféré.";
"MigrateNotFoundError" = "Le disque Time Capsule que vous voulez faire migrer est introuvable.";
"MigrateDiskStarting" = "Démarrage de la migration du disque Time Capsule";
"MigrateDiskStatus" = "État de la migration";
"MigrateCancel" = "Annuler la migration du disque Time Capsule";
"MigrateDiskCanceled" = "La migration du disque Time Capsule a été annulée.";
"DisconnectingFileSharingUsers" = "Déconnexion des utilisateurs du partage";

"MigrateDiskFinished.defaults" = "Choisissez Continuer pour rétablir les réglages d’origine de l’autre disque Time Capsule.";
"MigrateDiskFinished.config" = "Choisissez Continuer pour configurer l’autre disque Time Capsule en utilisant les réglages sélectionnés précédemment.";
"MigrateDiskFinished.timer" = "Ce processus continuera automatiquement dans %@ secondes.";

"RepairDisk" = "Réparer";
"ChooseDifferentDisk" = "Choisissez un autre disque AirPort et réessayez.";
"ConnectSMBOnly" = "Vous pouvez vous connecter à ce disque partagé à l’adresse smb://%@.";
"ConnectSMBorAFP" = "Vous pouvez vous connecter à ce disque partagé à l’adresse smb://%1$@ ou afp://%2$@.";
"FileSharingDescription" = "Cette sous-fenêtre vous permet de configurer l’accès au partage des fichiers de vos disques AirPort.";
"ConfigureAccounts" = "Configurer les comptes…";
"SMBDescription" = "Ces réglages permettent de configurer le partage de fichiers Windows.";
"DiskRenameButton" = "Renommer…";
"DiskRenameLabel" = "Nom du disque :";
"DiskRenameDescription" = "Saisissez un nom pour le disque Time Capsule.";
"DiskRenamePrompt" = "Cliquez sur Renommer pour modifier le nom du disque Time Capsule.";
"InternalDiskDefaultPartitionName" = "Disque AirPort";
"DiskUserWarningPrompt" = "Ce périphérique et ses services réseau seront temporairement indisponibles. Voulez-vous vraiment continuer ?";

/* Advanced */
"AccountsDescription" = "Les comptes de votre périphérique sans fil AirPort vous permettent de contrôler l’accès des utilisateurs aux disques partagés. Cliquez sur Ajouter (+) pour créer un nouveau compte d’utilisateur.";
"AccountsDescription.usbAndDiskSharing" = "Les comptes de votre périphérique sans fil AirPort vous permettent de contrôler l’accès des utilisateurs aux disques partagés et aux autres périphériques USB partagés. Cliquez sur Ajouter (+) pour créer un nouveau compte d’utilisateur.";
"AccountsDescription.usbSharing" = "Les comptes de votre périphérique sans fil AirPort vous permettent de contrôler l’accès des utilisateurs aux périphériques USB partagés. Cliquez sur Ajouter (+) pour créer un nouveau compte d’utilisateur.";
"FirewallDescription" = "Pour permettre aux ordinateurs étrangers à votre réseau d’accéder à certains périphériques situés sur ce dernier, cliquez sur Ajouter (+), puis saisissez un service et un port.";
"PortMappingDescription" = "Pour permettre aux ordinateurs étrangers à votre réseau d’accéder à certains périphériques situés sur ce dernier, cliquez sur Ajouter (+), puis saisissez un service et un port.";
"IPv6Description" = "Cette sous-fenêtre vous permet de configurer IPv6 sur votre %@. Choisissez si vous souhaitez que votre %@ utilise seulement le lien local, qu’elle agisse comme un nœud sur Internet IPv6 ou comme un tunnel entre Internet IPv6 et les ordinateurs de votre réseau local.";
"IPv6FirewallTraversals" = "Personnaliser le coupe-feu IPv6.";
"IPv6FirewallDescription" = "Pour autoriser des ordinateurs situés en dehors de votre réseau à accéder à certains périphériques de ce réseau, cliquez sur Ajouter (+), puis saisissez l’adresse IPv6 et/ou le port correspondant au périphérique.";
"LoggingDescription" = "Ce périphérique sans fil AirPort prend en charge les messages d’historique qui peuvent aider à diagnostiquer un éventuel problème.";
"SNMPDescription" = "Le protocole SNMP vous permet de demander à ce périphérique des statistiques telles que le nombre de clients sans fil.";
"LogsAndStatisticsDescirption" = "Utilitaire AirPort prend en charge la lecture de messages d’historique et l’affichage de statistiques concernant votre périphérique sans fil AirPort.";
"WABHostnameDescription" = "Saisissez un nom d’hôte général pour ce périphérique sans fil AirPort. Les ordinateurs sur Internet pourront utiliser ce nom d’hôte pour se connecter à ce périphérique sans fil AirPort.";
"WABRegDomainDescription" = "Saisissez un domaine d’enregistrement pour autoriser Bonjour à rendre des éléments publics au-delà du sous-réseau local.";
"WABDNSAuthDescription" = "Saisissez un nom d’utilisateur et un mot de passe si votre serveur DNS nécessite une authentification.";
"WABEnable" = "Utiliser un nom d’hôte sur zone élargie";
"WABConfigure" = "Configurer…";
"BackToMyMacDescription" = "L’option « Accès à mon Mac » permet d’accéder à cette %@ pour utiliser des services tels que le partage de fichiers à partir d’autres ordinateurs sur lesquels cette option est activée.";
"BackToMyMacDescriptionSingle" = "Pour configurer « Accès à mon Mac » sur ce %@, saisissez votre nom d’abonné MobileMe et votre mot de passe.";
"BackToMyMacDescriptionMultiple" = "Pour configurer « Accès à mon Mac » sur ce %@, cliquez sur saisissez Ajouter (+) et saisissez votre nom d’abonné MobileMe et votre mot de passe.";
"BackToMyMacEntryDescription" = "Saisissez votre nom d’abonné MobileMe et votre mot de passe pour que les périphériques connectés à cette %@ soient disponibles via « Accès à mon Mac ».";
"IPv6FirewallLabel" = "Exceptions";
"PortMappingsLabel" = "Mappage de port ";

/* Statistics */
"SeverityLabel" = "Gravité :";
"Save Log File" = "Exporter les historiques";
"LogFileNameWithoutExtension" = "Historique de %@";
"ViewStatistics" = "Historiques et statistiques";
"MinutesAgo" = "minutes auparavant";
"dBm" = "dBm";
"StatisticsPublicPassword" = "Pour afficher les statistiques, remplacez le mot de passe (« public ») du %@, mettez la configuration à jour et réessayez. L’affichage des statistiques à l’aide d’un mot de passe « public » n’est pris en charge que si le périphérique sans fil AirPort dispose d’une chaîne communautaire SNMP.";

/* Profiles */
"profilesDescription" = "Ce périphérique sans fil AirPort prend en charge plusieurs profils de configuration. Vous pouvez ajouter, supprimer ou activer un profil. Pour activer un profil, cliquez sur le bouton situé dans la colonne Actif. Pour renommer un profil, double-cliquez sur son nom et saisissez-en un nouveau.";
"ManageProfiles" = "Gérer les profils";
"untitled" = "sans titre";
"copy" = "copie";

/* Validation */
"SingleValidationError" = "Corrigez le problème ci-dessous avant de mettre à jour ce périphérique sans fil AirPort.";
"MultipleValidationErrors" = "Corrigez les %d problèmes ci-dessous avant de mettre à jour ce périphérique sans fil AirPort.";
"IgnoreValidationDescription" = "Sélectionnez « Ignorer ce problème » pour ne pas changer ce réglage.";
"IgnoreValidation" = "Ignorer ce problème";

/* System Status */
"SystemStatusPrompt" = "Votre périphérique sans fil AirPort indique les informations suivantes. Sélectionnez l’élément pour en savoir plus.";
"SystemStatusIgnoreExplain" = "Vous pouvez ignorer un problème si vous ne voulez pas que le voyant d’état du périphérique sans fil AirPort clignote en émettant une lumière orange.";
"SystemStatusPromptNoErrors" = "Votre périphérique sans fil AirPort ne signale aucun problème.";
"SystemErrors" = "%d problèmes";
"StatusNormal" = "Normal";
"StatusUnconfigured" = "Réglages par défaut";
"DontWarnCheckboxTitle" = "Ne plus afficher cet avertissement";
"SystemStatusErrorDescription" = "Description du problème";
"SystemStatusIgnore" = "Ignorer";
"SystemStatusError" = "Problème";
"SystemStatusWarning" = "Avertissement";
"SystemStatusOpenedDefault" = "Utilitaire AirPort a ouvert « %@ » car elle utilise des réglages par défaut.";
"SystemStatusOpenedDefaultMore" = "Cliquez sur OK pour saisir vos réglages ou sur Annuler pour conserver les réglages par défaut.";
"SystemStatusOpenedProblems" = "Utilitaire AirPort a ouvert « %@ » car elle signale des problèmes.";
"SystemStatusOpenedProblemsMore" = "Cliquez sur OK pour dépanner ce périphérique sans fil AirPort.";
"SystemStatusItem" = "Élément";
"SystemStatusPromptOneItem" = "Votre périphérique sans fil AirPort rapporte 1 élément.";
"SystemItems" = "%d éléments";

/* Preferences */
"ShowPreferences" = "Ouvrir les préférences";
"advancedUser" = "Toujours utiliser la fenêtre de configuration manuelle";
"controlTips" = "Afficher des bulles d’informations au-dessus de chaque réglage de périphérique sans fil AirPort";
"backgroundMonitor" = "Surveiller les périphériques sans fil AirPort pour détecter les problèmes";
"backgroundMonitorMine" = "Ne surveiller que les périphériques sans fil AirPort que j’ai configurés";
"backgroundMonitorDescription" = "Sélectionner « Surveiller les périphériques sans fil AirPort pour détecter les problèmes » ouvre Utilitaire AirPort dès que le voyant d’état d’un périphérique sans fil AirPort pris en charge clignote en émettant une lumière orange.";
"backgroundMonitorWAB" = "Contrôler les périphériques sans fil AirPort sur Internet via Bonjour";

/* UserModes */
"AssistantMode" = "Assistant";
"AdvancedMode" = "Configuration manuelle";
"ConfirmSwithToAssistLoseChanges" = "En passant au mode assistant, vous perdrez toutes les modifications apportées à ce périphérique sans fil AirPort. Voulez-vous vraiment passer au mode assistant ?";
"AssistReconfigurePrompt" = "Voulez-vous vraiment utiliser l’assistant pour reconfigurer ce périphérique sans fil AirPort ?";
"AssistReconfigureExplain" = "Vous pouvez également choisir Configuration manuelle pour avoir accès à des options de configuration plus avancées.";

/* Equivalent Network Password */
"equivWEPPW" = "Pour se connecter à un réseau sans fil créé par cette %@ depuis un ordinateur n’utilisant pas le logiciel AirPort, utilisez ce qui suit :";
"equivWEPHex" = "Mot de passe équivalent Hex (clé WEP) :";
"equivWEPASCII" = "Mot de passe équivalent ASCII (clé WEP) :";
"equivWPAPW" = "Pour se connecter à un réseau sans fil créé par cette %@, utilisez ce qui suit :";
"equivWPAPSK" = "Clé prépartagée WPA :";
"equivWPAPSKSSIDSpecific" = "Clé prépartagée WPA pour « %@ » :";
"equivWPAPasswordSSIDSpecific" = "Saisissez le mot de passe de « %@ » :";
"equivWPAPassword" = "Mot de passe WPA :";
"equivTSNPassword" = "Mot de passe WPA/Clé WEP ASCII :";

/* Firmware */
"CurrentLabel" = "Version actuelle";
"UpdateToLabel" = "Télécharger la version";
"ChooseOrOther" = "Sélectionnez la version du programme interne à télécharger sur votre périphérique sans fil AirPort ou sélectionnez Autre… pour rechercher une autre version.";

/* Confirmations - Maybe don't use */
"AreYouSure"	= "Voulez-vous vraiment activer ce réglage ?";
"AreYouSure2"	= "Voulez-vous vraiment modifier ce réglage ?";
"AreYouSure3"	= "Voulez-vous vraiment conserver ce réglage ?";
"ConfirmClosed" = "Le nom d’un réseau fermé est masqué. Pour accéder à ce réseau, tout utilisateur devra connaître son nom.";
"ConfirmEthernetBridging" = "Activer le pontage AirPort vers Ethernet peut perturber le fonctionnement du réseau. Votre fournisseur d’accès ou votre administrateur peuvent peut-être vous renseigner davantage.";
"ConfirmEthernetDHCP" = "L’activation d’un serveur DHCP sur Ethernet peut perturber le fonctionnement du réseau. Votre fournisseur d’accès ou votre administrateur peuvent peut-être vous renseigner davantage.";
"ConfirmEthernetNAT" = "Le partage d’adresse IP sur Ethernet peut perturber le fonctionnement du réseau. Votre fournisseur d’accès ou votre administrateur peuvent peut-être vous renseigner davantage.";
"ConfirmRobustness" = "La robustesse d’interférence peut résoudre des problèmes d’interférence provoqués par d’autres périphériques, comme par exemple des téléphones ou des moniteurs vidéo sans fil. Il est possible que l’utilisation de la robustesse d’interférence affecte les performances globales du réseau.";
"ConfirmMulticastRate" = "Un taux de multidiffusion supérieur à 2 mbps empêchera la connexion au réseau AirPort de cartes sans fil 2 Mb de tierce partie. Les clients dotés de carte AirPort d’Apple ne seront pas affectés.";
"ConfirmPublicPassword" = "Ce périphérique sans fil AirPort est protégé par le mot de passe « public ».";
"ConfirmPublicPassword1" = "Pour une sécurité maximale, créez un mot de passe autre que « public ».";
"confirm80211b" = "Sélectionner « 802.11b uniquement » empêche les ordinateurs clients de se connecter au réseau proposé par ce périphérique sans fil AirPort au débit 802.11g.";
"confirm80211g" = "La sélection de « 802.11g uniquement » empêche les ordinateurs clients 802.11b de se connecter au réseau proposé par ce périphérique sans fil AirPort.";
"confirmTurnOffLocalAccessControl" = "WPA Entreprise n’est pas compatible avec le contrôle d’accès des adresses MAC locales. La liste des contrôles d’accès locaux sera exportée et supprimée.\n\nVoulez-vous vraiment exporter et supprimer la liste des contrôles d’accès locaux et utiliser la sécurité WPA Entreprise ?";
"confirmTurnOffRemoteAccessControl" = "WPA Entreprise n’est pas compatible avec le contrôle d’accès des adresses MAC de type RADIUS. Le contrôle d’accès de type RADIUS se désactivera.\n\nVoulez-vous vraiment désactiver le contrôle d’accès de type RADIUS et utiliser la sécurité WPA Entreprise ?";
"confirmTurnOffBothAccessControl" = "WPA Entreprise n’est pas compatible avec le contrôle d’accès des adresses MAC locales et de type RADIUS. Le contrôle d’accès de type RADIUS se désactivera et la liste des contrôles d’accès locaux sera exportée et supprimée.\n\nVoulez-vous vraiment exporter et supprimer la liste des contrôles d’accès locaux, désactiver le contrôle d’accès de type RADIUS et utiliser la sécurité WPA Entreprise ?";
"confirmNonASCIINetNameEncoding" = "Le nom de réseau (SSID) choisi contient des caractères non ASCII : il est possible qu’il ne soit pas utilisable sur tous les ordinateurs clients AirPort.";
"confirmNonASCIINetPWEncoding" = "Le mot de passe de réseau (clé WEP) choisi contient des caractères non ASCII : il est possible qu’il ne soit pas utilisable sur tous les ordinateurs clients AirPort.";
"ConfirmAOLParentalControl" = "L’activation du contrôle parental AOL requiert l’utilisation du client AOL pour accéder à Internet.";
"ConfirmPPPDialin" = "Si l’appel PPP est activé, le périphérique sans fil AirPort répondra aux appels téléphoniques conformément à sa configuration. Cette fonction est optimale lorsqu’une ligne de téléphone est destinée exclusivement à ces appels.";

/* Error messages */
"APReadError"	= "Une erreur est survenue lors de la lecture de la configuration.";
"APWriteError"	= "Une erreur est survenue lors de la mise à jour de la configuration.";
"APBinaryError"	= "Une erreur est survenue au cours de la mise à jour du programme interne.";
"FileSaveError" = "Une erreur est survenue durant l’enregistrement de la configuration. Veuillez vérifier les réglages, puis réessayer.";

/* LoginScript */
"None" = "aucun";

/* Validation errors */
"errNeedPassword" = "Vous devez saisir un mot de passe pour continuer.";
"errInvalidIP" = "L’adresse IP n’est pas valide. Consultez votre administrateur de réseau ou votre fournisseur de services Internet pour obtenir une adresse IP valide.";
"errBadPassword" = "Le mot de passe saisi est incorrect.";
"errCantOpenBinary" = "Le fichier que vous avez sélectionné ne peut être ouvert car il sert à télécharger des informations sur un périphérique sans fil AirPort. Sélectionnez d’abord un périphérique sans fil AirPort, puis choisissez Télécharger un logiciel dans le menu Borne d’accès.";
"errCantOpenFile" = "Le fichier sélectionné ne peut être ouvert par cette application.";
"errCantResetAP" = "Utilitaire AirPort n’a pas réussi à réinitialiser le périphérique sans fil Apple. Consultez la documentation de ce dernier pour obtenir des instructions sur sa réinitialisation manuelle.";
"errCantRestartAP" = "Utilitaire AirPort n’est pas parvenu à redémarrer le périphérique sans fil AirPort sélectionné.";
"errCantUpdateAP" = "Utilitaire AirPort n’est pas parvenu à mettre à jour les réglages du périphérique sans fil AirPort sélectionné.";
"errCantUploadAP" = "Utilitaire AirPort n’est pas parvenu à télécharger le logiciel vers le périphérique sans fil AirPort sélectionné.";
"errCantReadFile" = "L’Utilitaire AirPort n’a pas pu lire le fichier de configuration.";
"errCantReadAP" = "Utilitaire AirPort n’a pas réussi à lire la configuration du périphérique sans fil AirPort sélectionné.";
"errNotSupportedAP" = "Utilitaire AirPort ne parvient pas à configurer le périphérique sans fil AirPort sélectionné.";
"errNetworking" = "Utilitaire AirPort n’est pas parvenu à communiquer avec le périphérique sans fil AirPort sélectionné. Votre ordinateur doit se trouver sur le même sous-réseau TCP/IP que ce dernier.";

/* Validation reasons */
"expUpload" = "Sélectionnez le périphérique sans fil Airport à configurer, puis choisissez Télécharger un logiciel.";
"expValidIP" = "Vérifiez si vous avez saisi une adresse IP et un mot de passe valides et réessayez.";

/* Informational */
"infoRestart" = "Le périphérique sans fil AirPort sélectionné a été redémarré.";
"infoPleaseWait" = "Veuillez attendre son redémarrage.";
"infoUploadSuccess" = "La mise à jour du logiciel de ce périphérique sans fil AirPort a été effectuée.";
"infoUpdateSuccess" = "Les réglages de ce périphérique sans fil AirPort ont été mis à jour avec succès.";
"infoUpdateSuccessSpecific" = "La mise à jour des réglages de cette %@ a été effectuée.";
"infoRestartOK" = "Le redémarrage d’un périphérique sans fil AirPort entraînera la déconnexion de tous les ordinateurs du réseau sans fil.";
"infoRestartDirty" = "En redémarrant ce périphérique sans fil AirPort, vous perdrez vos modifications non enregistrées.";
"infoHardResetOK" = "Le rétablissement des réglages par défaut de ce périphérique sans fil AirPort entraîne la suppression de ses réglages.";
"infoHardResetAirPortDisk" = "Les fichiers stockés sur les disques AirPort ne seront pas affectés, mais vous devrez configurer l’accès au partage de fichiers pour les disques.";
"infoHardResetMore" = "Vous devrez reconfigurer ce périphérique après avoir rétabli ses réglages par défaut.";
"infoHardResetConfirm" = "Voulez-vous vraiment rétablir les réglages par défaut ?";
"infoUploadOK" = "La mise à jour du programme interne entraînera la déconnexion de tous les ordinateurs du réseau sans fil.";
"infoAirPortCard" = "Carte AirPort";
"infoNotConfigured" = "Le périphérique sans fil Airport que vous avez sélectionné a été réinitialisé et n’est donc pas configuré.";
"infoUploadDefault" = "Le logiciel par défaut va être téléchargé sur le périphérique sans fil AirPort. Cliquez soit sur Automatique pour modifier temporairement votre configuration TCP/IP durant le téléchargement, soit sur Manuel pour affecter un numéro et un mot de passe TCP/IP uniques à votre périphérique sans fil AirPort.";
"infoResetSuccess" = "La configuration par défaut du périphérique sans fil AirPort a été rétablie avec succès.";
"infoQuit" = "Quittez cette application et réessayez.";
"infoLoseNetwork" = "Ceci peut provoquer l’interruption de tout service en cours sur le réseau.";
"infoAutomatic" = "Automatique";
"infoManual" = "Manuel…";

/*
 * Explanations for NAT and DHCP on/off, and bridging on/off
 * Note the trailing space in each of the NAT and DHCP on/off strings
 * The string displayed in the panel is made by concatenating the
 * Bridge on/off string to one of these strings
 */
"NAT_off_DHCP_off" = "Le partage Internet via NAT et DHCP n’est pas activé. Les ordinateurs clients du réseau doivent configurer TCP/IP manuellement. ";
"NAT_off_DHCP_on" = "DHCP sera utilisé pour partager l’étendue d’adresses IP saisie ici. Les ordinateurs clients du réseau devront configurer TCP/IP pour obtenir une adresse IP via un serveur DHCP.";
"NAT_on_DHCP_on" = "Les protocoles NAT et DHCP seront utilisés pour partager une adresse IP unique. Les ordinateurs clients du réseau devront configurer TCP/IP pour obtenir une adresse IP via un serveur DHCP. ";
"Bridge_Off" = "Le périphérique sans fil AirPort ne servira pas de pont entre le réseau AirPort et le réseau Ethernet.";
"Bridge_On" = "Le périphérique sans fil AirPort servira de pont entre le réseau AirPort et le réseau Ethernet.";
"Bridge_LAN" = "Le périphérique sans fil AirPort servira de pont entre le réseau AirPort et le réseau local Ethernet.";
"DHCPRangeLabel" = "Plage d’adresses DHCP :";

/* Binary errors */
"binSize" = "Le fichier sélectionné n’est pas de la taille correcte.";
"binDowngrade" = "Le périphérique sans fil AirPort sélectionné ne peut être rétrogradé à la version %@.";
"binSignature" = "Le contenu du fichier de programme interne ne correspond pas à sa signature et n’est pas valide. Aucun de vos périphériques sans fil AirPort n’a été mis à jour.";
"binChecksum" = "La somme de contrôle du fichier sélectionné est incorrecte.";
"binError" = "Une erreur est survenue lors de l’examen du fichier sélectionné.";
"binConfirmReload" = "Voulez-vous vraiment recharger le logiciel sélectionné sur le périphérique sans fil AirPort ?";
"binVersion" = "Impossible de déterminer le numéro de version du fichier sélectionné.";
"binConfirmDowngrade" = "Vous téléchargez un logiciel (%1$@) antérieur à celui installé sur le périphérique sans fil AirPort (%2$@).";
"binChooseAnother" = "Choisissez un autre fichier et réessayez.";
"binCurrentVersion" = "Le périphérique sans fil AirPort sélectionné exécute la version %@.";
"binAskUpload" = "Souhaitez-vous toujours la télécharger ?";
"binNewerVersion" = "Une version plus récente (%@) du logiciel du périphérique sans fil Airport est disponible.";
"binConfirmUpload" = "Cliquez sur Télécharger pour l’installer maintenant.";

/* Progress strings */
"progDiscovering" = "Découverte des périphériques sans fil AirPort…";
"progJoining" = "Accès au réseau sans fil…";
"progPreparing" = "Préparation du téléchargement…";
"progChangingIP" = "Modification de la configuration TCP/IP…";
"progSettingIP" = "Réglage de l’adresse TCP/IP du périphérique sans fil AirPort…";
"progUploading" = "Mise à jour de ce périphérique sans fil AirPort…";
"progUploadingSpecific" = "Mise à jour de %@…";
"progDownloading" = "Téléchargement de la mise à jour de logiciel…";
"progRestoring" = "Rétablissement de la configuration par défaut…";
"progWaiting" = "En attente du redémarrage du périphérique sans fil AirPort…";
"progWaitingSpecific" = "En attente du redémarrage de « %@ »…";
"progReading" = "Écriture de la configuration de périphérique sans fil AirPort…";
"progReadingSpecific" = "Lecture de la configuration de %@…";
"progWriting" = "écriture d’une configuration de périphérique sans fil AirPort";
"progWritingSpecific" = "Écriture de la configuration de %@…";
"progValidating" = "Validation de la configuration de périphérique sans fil AirPort…";
"progValidatingSpecific" = "Validation de la configuration de %@…";
"progRestarting" = "Redémarrage du périphérique sans fil AirPort…";
"progRestartingSpecific" = "Redémarrage de « %@ »…";
"progSearching" = "Recherche des périphériques sans fil AirPort…";
"progWaitingDiskStatus" = "En attente de l’état du disque…";

/* Validation errors */
"valPPPNeedsNAT" = "La distribution d’adresses IP doit être active pour une connexion par modem (PPP) ou une connexion PPP via Ethernet (PPPoE).";
"valInvalidIP" = "L’adresse IP saisie n’est pas valable.";
"valInvalidNetwork" = "La combinaison adresse IP, masque de sous-réseau et adresse de routeur saisie n’est pas valable.";
"valPhoneNumber" = "Vous n’avez pas saisi de numéro de téléphone.";
"valInvalidDHCP" = "L’adresse DHCP n’est pas compatible avec celles du masque de sous-réseau et du routeur.";
"valNeedStatic" = "Le partage d’une plage d’adresses DHCP requiert un périphérique sans fil AirPort configuré via Ethernet et des adresses IP statiques.";
"valInvalidPort" = "Le numéro de port saisi est incorrect.";

/* Explanations */
"tryName" = "Saisissez un nom et réessayez.";
"tryPassword" = "Saisissez un mot de passe de réseau et réessayez.";
"tryCheck" = "Vérifiez votre configuration et réessayez.";

/* New strings for new base station */
"infoUploadDefaultACP" = "Le logiciel par défaut sera téléchargé sur le périphérique sans fil AirPort. Cliquez sur OK pour changer temporairement votre configuration TCP/IP lors du téléchargement.";
"valInvalidNetworkACP" = "Cette plage d’adresses est réservée à l’interface du réseau local Ethernet.";
"valInvalidPortMapping" = "Le mappage de port n’est autorisé que lors du partage d’une adresse IP unique (via DHCP et NAT).";
"aclDuplicates1" = "Une entrée dupliquée a été ignorée au cours de l’importation.";
"aclDuplicates2" = "%d entrées dupliquées ont été ignorées au cours de l’importation.";
"softResetACP" = "Le périphérique sans fil AirPort que vous avez sélectionné a été temporairement réinitialisé afin de permettre l’accès. Vous pouvez à présent modifier des réglages qui empêchaient précédemment l’accès, y compris le mot de passe du périphérique sans fil AirPort, celui du réseau, la liste de contrôle d’accès et RADIUS.";

/* change this to 0 for non-US installations */
"USAConfiguration" = "0";		

/* New strings for 2.0.4 */
"providedByDHCP" = "(fourni par le serveur)";
"providedByPPP" = "(fourni par le serveur)";
"valInvalidPPPDialin" = "Les appels PPP ne sont pas autorisés dans le cas d’une configuration pour la connexion à Internet via modem ou AOL.";
"valInvalidPPPDialinNoNat" = "Les appels PPP ne sont pas autorisés dans le cas d’une configuration pour le partage d’une plage d’adresses.";

"valInvalidDHCPMessage" = "Le message DHCP ne doit pas contenir plus de 253 caractères.";
"tryShorter" = "Supprimez %d caractère(s) ou plus et réessayez.";

"RADIUS_Default" = "L’adresse MAC aura le format 010203-0a0b0c et sera utilisée pour le nom d’utilisateur. Le champ Secret partagé correspondra au mot de passe. Ce format est souvent utilisé par Lucent et Agere.";
"RADIUS_Alternate" = "L’adresse MAC aura le format 0102030a0b0c et sera utilisée à la fois pour le nom d’utilisateur et le mot de passe. Ce format est souvent utilisé par Cisco.";

"oldFormat" = "Le fichier sélectionné est soit endommagé, soit incompatible avec l’Utilitaire AirPort. Sélectionnez un autre fichier puis relancez l’opération.";
"newFormat" = "Le fichier sélectionné est un fichier de configuration plus récent et incompatible avec cette version du périphérique sans fil AirPort.";

/* AOL additions */
"EnableAOL"		= "Activer le contrôle parental AOL";
"AOLcable"		= "AOL (modem câble)";
"AOLdsl"		= "AOL (DSL)";

/* AOL realm strings -- different for non-US? */
"AOLrealmCable"	= "aolnet/abc.prod.cbl.apple.1.AirPort";
"AOLrealmDSL"	= "aolnet/abc.prod.dsl.apple.1.AirPort";
"AOLrealm"		= "aolnet/abc.prod.dlp.apple.1.AirPort";

/* WEP key explanations */
"requireHEX"	= "Vous ne devez saisir que des caractères hexadécimaux.";
"requireASCII"	= "Vous ne devez saisir que des caractères ASCII.";

/* New strings for 3.0 */
"Internal"		= "Interne";
"External"		= "Externe";
"noWEP"			= "(non configuré)";
"errSameConfig"	= "une configuration enregistrée";
"errSameBinary"	= "programme interne";

"valInvalidDMZ1"= "L’hôte par défaut n’est autorisé qu’en cas de partage d’une seule adresse IP (en utilisant le protocole DHCP et NAT).";
"valInvalidDMZ2"= "L’adresse de l’hôte par défaut doit être comprise entre %1$@ et %2$@.";

/* WDS */
"AirPortWDS"	= "AirPort (WDS)";
"valNeedWDS"	= "Vous avez décidé d’activer WDS sur votre réseau AirPort, mais vous n’avez pas saisi l’adresse MAC d’un ou de plusieurs périphériques sans fil AirPort distants.";
"valNeedWDSRmt"	= "Vous avez décidé d’activer WDS sur votre réseau AirPort, mais vous n’avez pas saisi l’adresse MAC du périphérique sans fil AirPort principal.";
"InvalidMACAddress" = "L’adresse MAC que vous avez saisie n’est pas valide.";

"WDSAirPortID"	= "Saisissez l’identifiant AirPort d’un périphérique sans fil AirPort distant.";

"WDSSettingsFor" = "Réglages de";
"ThisBaseStation" = "ce périphérique sans fil AirPort";

"valWDSWithDHCPNATTitle" = "Système de distribution sans fil (WDS)";
"valWDSWithDHCPNATText" = "DHCP et NAT ne doivent pas être activés sur les périphériques sans fil AirPort distants faisant partie d’un WDS.\n\nVeillez à désélectionner l’option « Distribuer les adresses IP » dans la sous-fenêtre Réseau.";

"errNotSupportedAP2" = "Cette version d’Utilitaire AirPort ne peut pas configurer ce périphérique sans fil AirPort. Pour le configurer, utilisez le logiciel inclus avec le périphérique ou disponible en ligne.";



"WDSPrimaryBaseStationDescription" = "Le périphérique sans fil AirPort principal est connecté à Internet et partage sa connexion avec les périphériques sans fil AirPort distants et de relais.";
"WDSRemoteBaseStationDescription" = "Le périphérique sans fil AirPort distant partage la connexion Internet du périphérique sans fil AirPort principal.";
"WDSRelayBaseStationDescription" = "Le périphérique sans fil AirPort de relais est connecté au périphérique sans fil AirPort principal. Il partage sa connexion Internet avec des périphériques sans fil AirPort distants et de relais.";

"wdsManuallySetUpForWDS" = "Configuration manuelle du WDS requise.";
"wdsSuccessfullySetUpAsWDS" = "La configuration du WDS a réussi";
"wdsCancelledSetUpAsWDS" = "Configuration du WDS annulée";
"wdsNotOnThisPlatform" = "WDS non pris en charge";

"DefaultBasePasswordDescription" = "Saisissez le mot de passe du périphérique sans fil AirPort sélectionné :";
"SpecificBasePasswordDescription" = "Saisissez le mot de passe de :";
"NetworkPasswordDescription" = "Saisir le mot de passe d’accès sans fil de :";

"wdsRemoteConfigResults" = "Résultats de la configuration du périphérique sans fil AirPort distant WDS";
"wdsProgressSettingUpRemoteBases" = "Configuration des périphériques sans fil AirPort distants en cours…";
"wdsProgressJoining" = "Connexion à %@…";
"wdsProgressReading" = "Lecture de la configuration de %@…";
"wdsProgressRejoining" = "Nouvelle connexion au réseau de ce périphérique sans fil AirPort.";
"wdsErrorRejoining" = "Une erreur est survenue lors de la connexion au réseau de ce périphérique sans fil AirPort.";

"noASCIIWEP" = "(non imprimable)";

"remoteSettingsOK" = "Continuer la configuration WDS de ces périphériques sans fil AirPort";
"remoteSettingsCancel" = "Annuler la configuration WDS de ces périphériques sans fil AirPort";
"remoteSettingsCancelAll" = "Annuler la configuration WDS des périphériques sans fil AirPort restants";

"notAvailable" = "(non disponible)";

"wdsNonPublicPasswordTip" = "Pour modifier le mot de passe, saisissez le nouveau mot de passe dans le champ « Mot de passe » et confirmez-le dans le champ en dessous.";
"wdsNotCompatibleWithChannelAuto" = "Il est préférable que la sélection automatique de canaux ne soit pas activée sur les périphériques sans fil AirPort faisant partie d’un WDS.\n\nVeillez à sélectionner un canal autre qu’« Automatique » dans le menu Canal de la sous-fenêtre AirPort.";

"internetConfirmTurningOffWDS" = "Ce périphérique sans fil AirPort est actuellement configuré comme membre d’un WDS. Toute modification de la méthode de connexion à Internet supprimera cette association au WDS.";

/* file name for ACL export */
"AccessControlList" = "Liste de contrôle d’accès";

"duplicatePortMappingTitle"			= "Erreur de mappage de port";
"duplicatePortMapping"				= "L’entrée de mappage de port saisie existe déjà.";

"wepkey" = "mot de passe de réseau";
"password" = "mot de passe";
"psk" = "Clé prépartagée";
"errWrongLengthPSK" = "La clé prépartagée saisie doit être exactement de 64 caractères hexadécimaux.";

"addACL" = "Ajouter entrée de contrôle d’accès…";
"editACL" = "Modifier l’entrée de contrôle d’accès…";
"deleteACL" = "Supprimer les entrées de contrôle d’accès…";
"importACL" = "Importer les entrées de contrôle d’accès…";
"exportACL" = "Exporter les entrées de contrôle d’accès…";
"revertACL" = "Revenir aux entrées de contrôle d’accès…";

"WDSNotCompatibleWithWPA" = "Impossible d’utiliser un périphérique sans fil AirPort sécurisé via WPA sur un réseau WDS. Réglez le niveau de sécurité de ce périphérique sans fil AirPort sur WEP ou sur Non activé.";
"WPANotCompatibleWithWDS" = "Impossible d’utiliser un périphérique sans fil AirPort protégé par WPA sur un réseau WDS. Ce périphérique sera supprimé du WDS.\n\nVoulez-vous vraiment effectuer cette modification ?";
"ShowOptions" = "Afficher les options";
"HideOptions" = "Masquer les options";
"CannotConfigureWPAEnterpriseForWDS" = "Impossible d’ajouter au réseau WDS un périphérique sans fil AirPort protégé par WPA Entreprise. Sélectionnez un autre périphérique sans fil AirPort.";
"WPANotSupportedByCard" = "Un ordinateur compatible WPA est nécessaire pour accéder à un réseau protégé par WPA et apporter des modifications à un périphérique sans fil AirPort protégé par WPA. Cet ordinateur ne permet pas d’effectuer ce type d’opérations. Si vous continuez, vous ne pourrez pas accéder au réseau protégé par WPA ou apporter des modifications au périphérique sans fil AirPort protégé par WPA.";

/* 3.3 Changes */
"LocalACLNotCompatibleWithWPAEnterpriseTitle" = "Le contrôle d’accès des adresses MAC locales n’est pas compatible avec le niveau de sécurité d’accès sans fil WPA Entreprise.";
"LocalACLNotCompatibleWithWPAEnterprise" = "Pour activer le contrôle d’accès des adresses MAC locales, sélectionnez un autre niveau de sécurité d’accès sans fil.";
"errPingFailed" = "Utilitaire AirPort n’est pas parvenu à communiquer avec ce périphérique sans fil AirPort. Vérifiez les réglages Réseau dans les Préférences Système.";
"errEscapedPasswordBadLength" = "Le mot de passe hexadécimal que vous avez saisi n’a pas la longueur requise. Saisissez les caractères d’échappement corrects (« $ », « 0X » ou « 0x ») suivi de dix caractères hexadécimaux.";

/* 3.4 Changes */
"ShouldntChangeChannelsInAWDS" = "Ce périphérique sans fil AirPort est actuellement configuré dans le WDS. Le changement de canal entraînera la déconnexion du WDS.";
"BaseStationOptionsTitle" = "Erreur d’options de la borne d’accès";
"ValidSysLogIPAddress" = "Vous devez fournir une adresse IP valide vers laquelle envoyer la journalisation du périphérique sans fil Apple.";
"ValidNTPServerInfo" = "Vous devez fournir un nom d’hôte ou une adresse IP valide pour un serveur NTP.";
"ImportError" = "Erreur d’importation";
"CannotImportIntoSavedConfig" = "Vous ne pouvez pas importer un fichier de configuration enregistré dans un autre fichier de configuration enregistré.";
"ConfigurationFileNotSupported" = "Le fichier de configuration sélectionné n’est pas compatible avec ce périphérique sans fil AirPort.";

/* 4.0 Changes */
"doesntSupportProfilesDescription" = "Ce périphérique sans fil AirPort ne prend en charge qu’un seul profil de configuration. Pour configurer le profil, sélectionnez-le dans la liste et cliquez sur Configurer.";
"confirmMakeInactiveProfileActive" = "Ce profil n’est pas activé actuellement. Souhaitez-vous en faire le profil actif pour ce périphérique sans fil AirPort ?";
"confirmDeleteProfiles" = "Voulez-vous vraiment supprimer les profils sélectionnés ? Cette action est irréversible.";
"AddProfile" = "Ajouter un profil";
"ActiveProfile" = "%@ (actif)";
"CurrentProfile" = "Profil actuel : %@";
"confirmSaveProfile" = "Souhaitez-vous enregistrer les modifications effectuées dans « %@ » ?";
"HardResetMode" = "Mode de réinitialisation";
"HardResetPrompt1" = "Cette %@ a été réinitialisée.";
"HardResetPrompt2" = "Sélectionnez les opérations que vous souhaitez réaliser.";
"RestorePreviousProfile_Title" = "Rétablir le profil précédent";
"RestorePreviousProfile_Desc" = "Si le périphérique a été réinitialisé à cause de problèmes concernant les réglages précédents, il se peut qu’il faille le réinitialiser à nouveau.";
"RestorePreviousConfig_Title" = "Rétablir les réglages précédents";
"RestorePreviousConfig_Desc" = "Si le périphérique a été réinitialisé à cause de problèmes concernant les réglages précédents, il se peut qu’il faille le réinitialiser à nouveau.";
"ResetPreviousProfile_Title" = "Remplacer le profil sélectionné par les réglages par défaut";
"SavePreviousConfigProfile_Title" = "Utilisez les réglages par défaut et enregistrez les réglages précédents comme profil";
"ProfileName" = "Nom du profil";
"CreateResetProfile_Title" = "Ajouter les réglages par défaut comme nouveau profil";
"CreateResetProfile_Desc" = "Les réglages configurés précédemment seront conservés et un profil de réglages par défaut sera créé et activé.";
"DefaultSettings" = "Réglages par défaut";
"RecoveredSettings" = "Réglages récupérés";
"WirelessNetwork" = "Réseau sans fil";
"TooManyACLEntries" = "La liste de contrôle d’accès locale dépasse le nombre d’entrées maximum de %d. Veuillez supprimer %d entrées.";
"HardResetProfilesMode" = "Ce périphérique sans fil AirPort a été réinitialisé. Pour activer un profil, cliquez sur le bouton du profil puis sur OK.";
"NothingInEthernetPort" = "Aucun dispositif ne semble être relié au port Ethernet. Si vous utilisez un modem haut débit pour vous connecter à Internet ou si vous êtes connecté à un réseau Ethernet, connectez le modem ou le réseau au port Ethernet.";
"EthernetPort" = "Port Ethernet";
"LANConnector" = "Connecteur LAN";
"TooManyImportedACLEntries" = "La liste de contrôle d’accès locale dépasse le nombre d’entrées maximum. Cliquez sur OK pour importer les %d premières entrées ou sur Annuler.";
"confirmNonSupportedClientModeSecurity" = "Le réseau sans fil ne prend pas en charge le mode de sécurité d’accès sans fil que vous avez sélectionné.";

/* 5.3 Changes */
"GenericNumberToGenericNumber" = "%1$d à %2$d";
"GenericNumberOfGenericNumber" = "%1$d sur %2$d";
"PPPoE_COD_ID_WAB_Conflict" = "La fonction PPPoE de connexion automatique/déconnexion en cas d’inactivité ne peut être utilisée avec un nom d’hôte sur zone élargie.";
"DisablingWANConfig" = "Le fait de ne pas autoriser la configuration via le port WAN risque d’empêcher ce périphérique sans fil AirPort de figurer sur la liste des périphériques AirPort. Si la configuration WAN est désactivée, vous devrez accéder au réseau créé par ce périphérique sans fil AirPort pour le modifier.";
"MultiplePrinters" = "(plusieurs imprimantes)";
"MultipleDisks" = "(plusieurs disques)";
"TaskTimedOutError" = "Utilitaire AirPort ne parvient pas à déterminer l’état d’une tâche en cours.";
"EraseTaskTimedOutTryAgain" = "Utilisez la sous-fenêtre Disques d’Utilitaire AirPort pour effacer le disque Time Capsule.";
"ArchiveTaskTimedOutTryAgain" = "Utilisez la sous-fenêtre Disques d’Utilitaire AirPort pour archiver le disque Time Capsule.";

/* Timed Access Control maximum connection time */
"MaxUserConnectTimeLabel" = "Limiter l’accès :";
"title_per_user_per_day" = "par utilisateur et par jour";
"title_per" = "par";
"title_minute(s)" = "minute(s)";
"title_hour(s)" = "heure(s)";
"MaxUserConnectTimeHoursPerDay" = "heure(s) par utilisateur et par jour";
"MaxUserConnectTimeMinutesPerDay" = "minute(s) par utilisateur et par jour";
/* "Allow wireless access for: x <Units> every y <Units>" as in Allow wireless access for 4 Hours every 24 Hours */
"MaxUserConnectTimeFormat" = "%1$@ tous les %2$@";

"MobileMeAccountName" = "Nom d’abonné";
"MobileMeAccountPassword" = "Mot de passe";

"Five_GHz" = "5 GHz";
"TwoPtFour_GHz" = "2,4 GHz";

"CreateRoamingNetworkChoice" = "Créer un réseau itinérant";
"AddNewNetworkChoice" = "Ajouter un réseau";

"genericWithPassword" = "Avec mot de passe %@";
"settingMigrationSource" = "Source";

"genericAirPortDevice" = "Périphérique sans fil AirPort";
"genericAirPortDevices" = "Périphériques sans fil AirPort";
"title_ShowPassword" = "Afficher le mot de passe";
"title_ShowPasswords" = "Afficher les mots de passe";

"BaseStationNotSupportedTitle" = "Une version plus récente de l’Utilitaire AirPort est requise.";
"BaseStationNotSupportedWarning" = "Cette version d’Utilitaire AirPort ne prend pas en charge ce périphérique sans fil AirPort et pourrait le configurer incorrectement si vous continuer à l’utiliser. Visitez www.apple.com/fr/support/airport pour obtenir la dernière version d’Utilitaire AirPort.";

"MultipleItemsSeparatorAppendFormat" = ", %@";

"DiskNameIsNotValid" = "Le disque Time Capsule utilisé n’est pas valide. Saisissez un nouveau nom.";
"UserAccountNameNotValid" = "Ce nom de compte de partage de fichiers n’est pas valide. Veuillez en saisir un nouveau.";
"UserAccountNamesNotValid" = "Un ou plusieurs noms de compte de partage de fichiers ne sont pas valides. Saisissez d’autres noms de compte.";

"Disabled" = "Désactivé";
"Enabled" = "Activée";

"SetupComplete" = "Configuration achevée";
"UpdateComplete" = "Mise à jour achevée";

"LessSecureCommunication" = "La communication avec ce périphérique sans fil AirPort peut exposer le mot de passe saisi à n’importe quel autre périphérique se trouvant sur le réseau.";
"YouShouldUpdateFirmware" = "Ce périphérique sans fil AirPort doit être mis à jour avec la dernière version du programme interne.";
"AreYouSureContinue" = "Voulez-vous vraiment continuer ?";

"MinimumMacOSVersion" = "Les performances d’Utilitaire AirPort sont optimales avec Mac OS X %@ ou ultérieur. Mettez à jour votre système avec une version plus récente de Mac OS X.";
"MinimumWinOSVersion" = "Les performances d’Utilitaire AirPort sont optimales avec Windows XP SP3, Vista SP1 ou ultérieur. Mettez à jour votre système à une version plus récente de Windows.";

"UserAccountsExistingFilesWarning" = "La création de comptes d’utilisateur peut rendre inaccessibles aux utilisateurs non administrateurs les fichiers qui se trouvent déjà sur les disques AirPort.";
"AtMeDotCom" = "@me.com";
"AtMacDotCom" = "@mac.com";
"MobileMeNamePlacheolder" = "(Nom d’abonné MobileMe)";

"errNeedName" = "Vous devez saisir un nom pour continuer.";

"PrinterDescription" = "Description de l’imprimante";
"PrinterName" = "Nom de l’imprimante";

"ExtendingANonExtensibleEnabledNetwork" = "Le réseau que vous avez sélectionné n’est pas configuré pour être étendu.";
"ExtendingANonExtensibleNetwork" = "Le réseau que vous avez sélectionné ne peut pas être étendu.";
"AreYouSureExtend" = "Voulez-vous vraiment étendre ce réseau ?";

"RadioSTAListClientType" = "Type de client";
"RadioSTAListOpmodeSTA" = "Sans fil";
"RadioSTAListOpmodePSTA" = "Ethernet";
"RadioSTAListOpmodeWDS" = "WDS";
"RadioSTAListOpmodeDWDS" = "Outil d’extension de réseau sans fil";

"RadioSTAList80211Mode" = "Mode 80211";
"WirelessClients" = "Clients sans fil";
"EthernetClients" = "Clients Ethernet";
"WirelessEthernetClients" = "Clients sans fil et Ethernet";

"DisableWANServices" = "Désactiver tous les services WAN";

"ImportWarning" = "Il se peut que l’importation de ces réglages écrase ceux déjà en place.";

"USBSharingDescription" = "Utilisez le partage via USB pour permettre aux utilisateurs de votre réseau d’accéder aux périphériques USB connectés à votre %@.";
"USBSharingVsFileSharing" = "Le partage via USB n’affecte pas le partage de fichiers pour les disques connectés via USB.";

"Base Station" = "Borne d’accès";	/* OK TO LOCALIZE */
"Time Capsule" = "Time Capsule";	/* DO NOT LOCALIZE */

"EraseDestTimeCapsuleDisk" = "Effacer le disque Time Capsule de destination";
"EraseDestTimeCapsuleDisk.description" = "Cliquez sur « Effacer le disque Capsule de destination » si vous voulez que le disque Time Capsule sur lequel vous faites migrer le contenu du disque soit effacé avant le début de la migration.";
"EraseSourceTimeCapsuleDisk" = "Effacer ce disque Time Capsule source";
"EraseSourceTimeCapsuleDisk.description" = "Cliquez sur « Effacer le disque Time Capsule source » si vous voulez que le disque Time Capsule à partir duquel vous faites migrer le contenu soit effacé après le début de la migration.";


"MoreOptions" = "Plus d’options";

"PrintersChangeNamesDescription" = "Pour modifier le nom d’une imprimante, sélectionnez l’imprimante dans la liste ci-dessous et cliquez sur Modifier.";

"GuestNetRequiresDHCPNAT" = "Le réseau d’invités requiert la configuration de votre %@ pour partager une adresse IP publique via NAT/DHCP.";

"BTMMRequiresPPPoEAlwaysOn" = "« Retour à mon Mac » requiert une connexion PPPoE réglée sur Toujours active.";
"SelectPPPoEAlwaysOn" = "Sélectionnez « Toujours active » dans le menu Connexion.";

"ClientTable_Client" = "Client";
"ClientTable_Signal" = "Signal";
"ClientTable_Noise" = "Bruit";
"ClientTable_Rate" = "Débit";
"ClientTable_Type" = "Type";
"ClientTable_80211" = "80211";
"ClientTable_MAC" = "Adresse MAC";
"ClientTable_IP" = "Adresse IP";
"ClientTable_ClientID" = "Id. client";
"ClientTable_Lease" = "Durée de bail";

"IPv4orIPV6" = "Adresses IPv4 ou IPv6";
"TablePlusButton" = "+";
"TableMinusButton" = "-";

"IgnoredDevices" = "Périphériques ignorés";

"WirelessNetworkOptionsButton" = "Options de réseau sans fil…";

/* End of strings file */
